
  include 'Init.inc'

 ;---------------------------------------------------------------------------------
 ;  Процедура инициализации выполняется один раз ( перед первым вызовом "START" ) =
 ;---------------------------------------------------------------------------------
  proc INIT



  ret
  endp
 ;---------------------------------------------------------------------------------
 ;           Основная процедура "START"   ( вызывается 5 раз в секунду )          =
 ;---------------------------------------------------------------------------------
  proc START




  ret
  endp      
